[Play_DLC3_S_CEN_Dropship_Intro AkEvent]
SpokenText="看来我们正前往某种变种人设施遗址。预先扫描显示该区域没有生命迹象，但是我们不能心存侥幸。你们要试着从上层进入来避免被探测到。没有人比沈更了解这些系统，所以需要她来带领小队。进入设施，找到信号源。如果是敌人...就把它消灭。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Investigate_Signal AkEvent]
SpokenText="指挥官，我可很难在这个年纪开始相信鬼魂什么的，也就是说肯定有人在远程操作那个单位。如果他们能进入漫游者，谁知道他们还能做出什么。我强烈建议将调查那个信号作为我们的首要任务。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Mission_Prep_1 AkEvent]
SpokenText="沈，我知道这也算是你的私事，但是你不必亲自去那里...我们的部队足以胜任调查的任务。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Mission_Prep_3 AkEvent]
SpokenText="你听到这位女士说的了，准备出发。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Scan_Geo AkEvent]
SpokenText="看起来沈能够确定信号的来源。正在把坐标输入到地图上。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Tower_Rumor_Comp_1 AkEvent]
SpokenText="那个塔已经荒废了好多年，甚至几十年。我们还能收到能量读数，但是没有生命信号。不过，我们知道那个信息是从这里传过来。我打赌有人还在这个地方。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

